Repository: topherhunt/reassembling-the-line
Catalog: priv/gettext/*/LC_MESSAGES/default.po
Languages: de, nl

source: Help
de: Hilfe
nl: Hulp

source: How to record a great video
de: Ein kurzes Video über, wie man ein tolles Video aufnimmt.
nl: Hoe een geweldige video op te nemen

source: Log out
de: Ausloggen
nl: Uitloggen

source: Report a problem
de: Ein Problem, melden Sie sich!
nl: Meld een probleem

source: Tag the next video
de: Taggen Sie das nächste Video
nl: Tag de volgende video

source: download
de: herunterladen
nl: downloaden

source: edit
de: bearbeiten
nl: bewerken

source: finish
de: Fertig
nl: afmaken

source: watch
de: schauen
nl: kijken

source: %{admin} is now an admin on "%{project}".
de: %{admin} ist jetzt ein Administrator für "%{project}".
nl: %{admin} is nu een admin op "%{project}".

source: %{coder} is working on tagging this video. Are you sure you want to take over?
de: %{coder} arbeitet an der Markierung dieses Videos. Sind Sie sicher, dass Sie übernehmen möchten?
nl: %{coder} werkt aan het taggen van deze video. Weet je zeker dat je het wilt overnemen?

source: (required)
de: (erforderlich)
nl: (verplicht)

source: + New project
de: + Neues Projekt
nl: + Nieuw project

source: + add another question
de: + eine weitere Frage hinzufügen
nl: + voeg nog een vraag toe

source: <a href="%{url}" target="_blank">See this list</a> for more details.
de: Weitere Einzelheiten finden Sie in <a href="%{url}" target="_blank">dieser Liste</a>.
nl: <a href="%{url}" target="_blank">Zie deze lijst</a> voor meer informatie.

source: <strong>Your name</strong>. We use this both to give you credit when others hear your story, and to protect your data ownership rights in case you decide you'd like your story removed from this site in the future.
de: <strong>Dein Name</strong>. Wir verwenden dies sowohl, um Ihnen Anerkennung zu verschaffen, wenn andere Ihre Geschichte hören, als auch, um Ihre Dateneigentumsrechte zu schützen, falls Sie entscheiden, dass Ihre Geschichte in Zukunft von dieser Website entfernt werden soll.
nl: <strong>Je naam</strong>. We gebruiken dit zowel om je krediet te geven wanneer anderen je verhaal horen, als om je eigendomsrechten voor gegevens te beschermen in het geval je besluit dat je je opname wilt verwijderen.

source: <strong>Your video recording</strong> in which you tell your personal story regarding some particular topic (which depends on the project).
de: <strong>Ihre Videoaufnahme,</strong> in der Sie Ihre persönliche Geschichte zu einem bestimmten Thema erzählen (abhängig vom Projekt).
nl: <strong>Je video-opname</strong> waarin je je persoonlijke verhaal vertelt over een bepaald onderwerp (afhankelijk van het project).

source: About this project
de: Über dieses Projekt
nl: Over dit project

source: Account
de: Konto
nl: Mijn Account

source: Account settings
de: Konto Einstellungen
nl: Gebruikersinstellingen

source: Add
de: Hinzufügen
nl: Toevoegen

source: Add tags to some videos
de: Fügen Sie einigen Videos Tags hinzu
nl: Voeg tags toe aan video's

source: Add tags to videos
de: Tags zu Videos hinzufügen
nl: Voeg tags toe aan video's

source: All the tags you've created (for any videos) are listed here.
de: Alle von Ihnen erstellten Tags (für alle Videos) werden hier aufgelistet.
nl: Alle tags die je hebt gemaakt (voor alle video's) worden hier vermeld.

source: All videos are listed below, with the most recently tagged first. Untagged videos are at the bottom.
de: Alle Videos sind unten aufgelistet, wobei das zuletzt getaggte zuerst angezeigt wird. Nicht getaggte Videos befinden sich unten.
nl: Alle video's worden hieronder vermeld, met de meest recent getagde eerst. Ongetagde video's staan onderaan.

source: Any videos you submit will be kept in our database for the lifetime of the project, which may be indefinite. You can always contact the project owner for more information.
de: Alle Videos, die Sie einreichen, werden für die Dauer des Projekts in unserer Datenbank gespeichert. Diese kann unbefristet sein. Sie können sich jederzeit an den Projektbesitzer wenden, um weitere Informationen zu erhalten.
nl: Alle video's die je indient, worden in onze database bewaard gedurende de levensduur van het project, die mogelijk onbeperkt is. Je kunt altijd contact opnemen met de projecteigenaar voor meer informatie.

source: As an admin, you can upload pre-recorded videos simply by using the normal webcam recording link (see above), and clicking the "Upload" button instead of the "Record" button.
de: Als Administrator können Sie zuvor aufgezeichnete Videos einfach über den normalen Link für die Webcam-Aufzeichnung (siehe oben) hochladen und auf die Schaltfläche "Upload" anstelle der Schaltfläche "Record" klicken.
nl: Als beheerder kun je vooraf opgenomen video's eenvoudig uploaden met behulp van de normale webcam-opnamekoppeling (zie hierboven) en op de knop "Upload" in plaats van de knop "Record" klikken.

source: Basic info
de: Basisinformation
nl: Basisinformatie

source: But by doing so, you simplify. You lose the rich nuance and diversity of perspectives. You're asking a big and nuanced question, but your tools pull you towards simplified and incomplete answers. When you're looking at abstracted numbers and statistics, it's easy to lose sight of the voices of the real people affected by the issue.
de: Auf diese Weise vereinfachen Sie jedoch. Sie verlieren die Fülle und Vielfalt der Perspektiven. Sie stellen eine große und differenzierte Frage, aber Ihre Tools führen Sie zu vereinfachten und unvollständigen Antworten. Wenn Sie abstrakte Zahlen und Statistiken betrachten, verlieren Sie leicht die Stimmen der realen Personen aus den Augen, die von dem Problem betroffen sind.
nl: Maar door dit te doen, vereenvoudig je. Je verliest de rijke nuance en diversiteit van perspectieven. Je stelt een grote en genuanceerde vraag, maar je tools trekken je naar vereenvoudigde en onvolledige antwoorden. Als je naar geabstraheerde cijfers en statistieken kijkt, kun je gemakkelijk de stemmen uit het oog verliezen van de echte mensen die door het probleem worden getroffen.

source: By clicking the button below, you're giving consent for RTL to store your data as part of this project, <a href="%{project_path}" target="_blank">%{project_name}</a>. See our <a href="%{data_policy_path}" target="_blank">data policy</a> for more information.
de: Durch Klicken auf "Aufnahme Senden" geben Sie "RTL" Ihr Einverständnis, Ihre Daten als Teil des Projekts, <a href="%{project_path}" target="_blank">%{project_name}</a>, zu speichern. Weiterführende Informationen finden Sie in unserer <a href="%{data_policy_path}" target="_blank">Datenschutzerklärung</a>.
nl: Door op de onderstaande knop te klikken, geef je toestemming voor RTL om je gegevens op te slaan als onderdeel van dit project, <a href="%{project_path}" target="_blank">%{project_name}</a>. Zie ons <a href="%{data_policy_path}" target="_blank">gegevensbeleid</a> voor meer informatie.

source: Categorize each video by selecting and tagging small, digestible segments.
de: Kategorisieren Sie jedes Video, indem Sie kleine, verdauliche Segmente auswählen und markieren.
nl: Categoriseer elke video door kleine, verteerbare segmenten te selecteren en te taggen.

source: Check out a demo project
de: Schauen Sie sich ein Demo-Projekt an
nl: Bekijk een demo-project

source: Click and drag to select a piece of the video where you'd like to add a tag.
de: Klicken und ziehen Sie, um einen Teil des Videos auszuwählen, zu dem Sie ein Tag hinzufügen möchten.
nl: Klik en sleep om een deel van de video te selecteren waaraan je een tag wilt toevoegen.

source: Click on a tag to adjust its position, preview it, or remove it.
de: Klicken Sie auf ein Tag, um dessen Position anzupassen, eine Vorschau anzuzeigen oder es zu entfernen.
nl: Klik op een tag om de positie aan te passen, een voorbeeld ervan te bekijken of te verwijderen.

source: Click on the video to start or stop playback.
de: Klicken Sie auf das Video, um die Wiedergabe zu starten oder zu stoppen.
nl: Klik op de video om het afspelen te starten of stoppen.

source: Coding (tagging) videos
de: Codieren (Markieren) von Videos
nl: Video's coderen (taggen)

source: Collect raw video recordings where people share their personal experience with a topic. Each video might be 5 minutes, or it might be an hour.
de: Sammeln Sie rohe Videoaufnahmen, bei denen Personen ihre persönlichen Erfahrungen mit einem Thema teilen. Jedes Video kann 5 Minuten oder eine Stunde lang sein.
nl: Verzamel onbewerkte video-opnames waar mensen hun persoonlijke ervaring met een onderwerp delen. Elke video kan 5 minuten duren, of het kan een uur zijn.

source: Collect stories
de: Geschichten sammeln
nl: Verzamel verhalen

source: Collecting videos
de: Videos sammeln
nl: Video's verzamelen

source: Contact us
de: Kontaktiere uns
nl: Neem contact op

source: Create a prompt before importing videos.
de: Erstellen Sie eine Eingabeaufforderung, bevor Sie Videos importieren.
nl: Maak een prompt voordat je video's importeert.

source: Created on
de: Erstellt am
nl: Gemaakt op

source: Custom blocks
de: Benutzerdefinierte Blöcke
nl: Aangepaste blokken

source: Consent to our use of your data
de: Einwilligung in Datengebrauch
nl: Toestemming voor ons gebruik van je gegevens

source: Data on this website is grouped under <strong>projects</strong>, each project being run by a particular researcher or project owner. You can find the project owner's contact information on the project's landing page.
de: Die Daten auf dieser Website sind unter <strong>Projekten</strong> zusammengefasst, wobei jedes Projekt von einem bestimmten Forscher oder Projektinhaber durchgeführt wird. Die Kontaktinformationen des Projektbesitzers finden Sie auf der Zielseite des Projekts.
nl: Gegevens op deze website zijn gegroepeerd onder <strong>projecten</strong>, elk project wordt beheerd door een bepaalde onderzoeker of projecteigenaar. Je kunt de contactgegevens van de projecteigenaar vinden op de bestemmingspagina van het project.

source: Data policy
de: Datenpolitik
nl: Gegevensbeleid

source: Date created
de: Datum erstellt
nl: Datum gecreeërd

source: Delete this user
de: Lösche diesen Benutzer
nl: Verwijder deze gebruiker

source: Depending on what topic you're concerned about, we remix those segments into a customized stream of personal experience about that topic.
de: Je nachdem, um welches Thema es sich handelt, mischen wir diese Segmente zu einem benutzerdefinierten Strom persönlicher Erfahrungen zu diesem Thema.
nl: Afhankelijk van het onderwerp waarover je jezelf zorgen maakt, remixen we die segmenten in een aangepaste stroom van persoonlijke ervaringen over dat onderwerp.

source: Edit
de: Bearbeiten
nl: Bewerken

source: Edit project
de: Projekt bearbeiten
nl: Project bewerken

source: Edit question
de: Frage bearbeiten
nl: Vraag bewerken

source: Edit question:
de: Frage bearbeiten:
nl: Vraag bewerken:

source: Edit user:
de: Benutzer bearbeiten:
nl: Gebruiker bewerken:

source: Error:
nl: Fout:

source: Explore
de: Analyse
nl: Verkenning

source: Explore & share results
de: Ergebnisse erkunden und teilen
nl: Resultaten verkennen en delen

source: Explore all video clips
de: Entdecken Sie alle Videoclips
nl: Ontdek alle videoclips

source: Export videos
de: Videos exportieren
nl: Video's exporteren

source: Export videos to JSON
de: Exportieren Sie Videos nach JSON
nl: Video's exporteren naar JSON

source: Filter by tag
de: Filtern nach Tag
nl: Filteren op tag

source: Hear more from this person
de: Höre mehr von dieser Person
nl: Hoor meer van deze persoon

source: Help
de: Hilfe
nl: Hulp

source: Hmm, that login link is too old. Please try again.
de: Hmm, dieser Login-Link ist zu alt. Bitte versuche es erneut.
nl: Hmm, die inloglink is te oud. Probeer het opnieuw.

source: How can we improve the tagging page? How can we improve this help page?
de: Wie können wir die Tagging-Seite verbessern? Wie können wir diese Hilfeseite verbessern?
nl: Hoe kunnen we de tagging-pagina verbeteren? Hoe kunnen we deze helppagina verbeteren?

source: How long we keep it
de: Wie lange wir es behalten
nl: Hoe lang we het bewaren

source: How to record your video:
de: Wie nimmt man ein Video auf:
nl: Hoe je een video kunt opnemen:

source: How we use your data
de: Wie wir Ihre Daten verwenden
nl: Hoe we je gegevens gebruiken

source: If you did not request a log-in link a moment ago, please ignore this email.
de: Wenn Sie vor kurzem noch keinen Login-Link angefordert haben, ignorieren Sie diese E-Mail bitte.
nl: Negeer deze e-mail als je zojuist geen inlogkoppeling hebt aangevraagd.

source: If you're recording on your phone:
de: Wenn Sie auf Ihrem Handy aufnehmen:
nl: Als je opneemt op een mobiel:

source: Import
de: Einführen
nl: Importeren

source: Import videos
de: Videos importieren
nl: Video's importeren

source: Import videos from JSON
de: Importieren Sie Videos von JSON
nl: Video's importeren van JSON

source: Imported %{num} videos.
de: %{num} Videos sind importiert.
nl: %{num} video's zijn geïmporteerd.

source: Interviewees can record their own story on this website, using their computer's webcam. Each submitted recording will appear in the list of videos to code. To enable this, create a prompt under your project, then go to the prompt's details page. Copy the link shown on that page and send it to all of your participants.
de: Die Befragten können auf dieser Website mithilfe der Webcam ihres Computers ihre eigene Geschichte aufzeichnen. Jede übermittelte Aufzeichnung wird in der Liste der zu codierenden Videos angezeigt. Um dies zu aktivieren, erstellen Sie eine Eingabeaufforderung unter Ihrem Projekt und wechseln Sie dann zur Detailseite der Eingabeaufforderung. Kopieren Sie den auf dieser Seite gezeigten Link und senden Sie ihn an alle Ihre Teilnehmer.
nl: Geïnterviewden kunnen hun eigen verhaal opnemen op deze website, met behulp van de webcam van hun computer. Elke ingezonden opname verschijnt in de lijst met video's die moeten worden gecodeerd. Om dit in te schakelen, maak je een prompt onder je project en ga je vervolgens naar de detailpagina van de prompt. Kopieer de link die op die pagina wordt weergegeven en verzend deze naar al je deelnemers.

source: It doesn't encode the video recording file itself, just a reference to the filename on Amazon S3. Make sure that wherever you import these videos, is using the same S3 bucket (or has the same file available some other way).
de: Die Videoaufnahmedatei selbst wird nicht verschlüsselt, nur ein Verweis auf den Dateinamen in Amazon S3. Stellen Sie sicher, dass Sie überall, wo Sie diese Videos importieren, denselben S3-Bucket verwenden (oder auf andere Weise dieselbe Datei zur Verfügung haben).
nl: Het codeert niet het video-opnamebestand zelf, alleen een verwijzing naar de bestandsnaam op Amazon S3. Zorg ervoor dat overal waar je deze video's importeert, dezelfde S3-bucket wordt gebruikt (of hetzelfde bestand op een andere manier beschikbaar is).

source: It doesn't export coding / tagging data, only the video itself.
de: Es werden keine Codierungs- / Markierungsdaten exportiert, nur das Video selbst.
nl: Het exporteert geen coderings- / tagging-gegevens, alleen de video zelf.

source: It doesn't record the prompt that each video is associated with. You'll select the prompt when you import the videos.
de: Es wird nicht die Eingabeaufforderung aufgezeichnet, der jedes Video zugeordnet ist. Sie wählen die Eingabeaufforderung aus, wenn Sie die Videos importieren.
nl: Het neemt niet de prompt op waaraan elke video is gekoppeld. Je selecteert de prompt wanneer je de video's importeert.

source: Learn more
de: Mehr erfahren
nl: Leer meer

source: Learn more about the GDPR here.
de: Erfahren Sie hier mehr über die DSGVO.
nl: Lees hier meer over de GDPR.

source: List all videos
de: Alle Videos auflisten
nl: Lijst met alle video's

source: Logged in as %{user}
de: Angemeldet als %{user}
nl: Ingelogd als %{user}

source: Manage projects
de: Projekte verwalten
nl: Beheer projecten

source: Mark as complete
de: Als vollständig markieren
nl: Markeren als voltooid

source: Maybe someone else entered your address by mistake.
de: Vielleicht hat jemand anderes versehentlich Ihre Adresse eingegeben.
nl: Misschien heeft iemand anders per ongeluk je adres ingevoerd.

source: My profile
de: Mein Profil
nl: Mijn profiel

source: Name
nl: Naam

source: New project
de: Neues Projekt
nl: Nieuw project

source: New question
de: Neue Frage
nl: Nieuwe vraag

source: Note: recording quality is usually poor on phones and tablets (jittery, poor camera angle, etc.)
de: Hinweis: Bei Telefonen und Tablets ist die Aufnahmequalität normalerweise schlecht (unruhig, schlechter Kamerawinkel usw.).
nl: Opmerking: de opnamekwaliteit is meestal slecht op mobiel en tablet.

source: Notes:
de: Anmerkungen:
nl: Opmerkingen:

source: Once the project owner has decided to release the project's information, selected clips of your video will be included in an interactive database visible to the broader public (or to just the target audience specified for that project).
de: Sobald der Projektinhaber beschlossen hat, die Projektinformationen freizugeben, werden ausgewählte Clips Ihres Videos in eine interaktive Datenbank aufgenommen, die für die breite Öffentlichkeit (oder nur für die für dieses Projekt angegebene Zielgruppe) sichtbar ist.
nl: Zodra de projecteigenaar heeft besloten de projectinformatie vrij te geven, worden geselecteerde clips van je video opgenomen in een interactieve database die zichtbaar is voor een breder publiek (of alleen voor de doelgroep die voor dat project is gespecificeerd).

source: Once you're done tagging, mark this video as complete to check it off the list.
de: Wenn Sie mit dem Markieren fertig sind, markieren Sie dieses Video als vollständig, um es aus der Liste zu entfernen.
nl: Als je klaar bent met taggen, markeer je deze video als voltooid om het uit de lijst te vinken.

source: Once you're happy with this video's tags, mark it as complete so you can keep track of which videos still need tagging.
de: Wenn Sie mit den Tags dieses Videos zufrieden sind, markieren Sie es als vollständig, damit Sie nachverfolgen können, welche Videos noch markiert werden müssen.
nl: Als je tevreden bent met de tags van deze video, markeer je deze als voltooid, zodat je kunt bijhouden welke video's nog moeten worden gecodeerd.

source: Only admins can see the link, so people don't stumble on a partial list of results before we've coded all of them.
de: Nur Administratoren können den Link sehen, sodass die Leute nicht über eine unvollständige Liste von Ergebnissen stolpern, bevor wir sie alle codiert haben.
nl: Alleen beheerders kunnen de link zien, zodat men een lege resultatenpagina niet vindt voordat je er klaar voor bent.

source: Only project admins can see it.
de: Nur Projektadministratoren können es sehen.
nl: Alleen projectbeheerders kunnen het zien.

source: Our approach:
de: Unser Vorgehen:
nl: Onze aanpak:

source: Playlist
de: Wiedergabeliste
nl: Afspeellijst

source: Please click the link below to log in.
de: Bitte klicken Sie auf den folgenden Link, um sich anzumelden.
nl: Klik op de onderstaande link om in te loggen.

source: Please enter your email address, then click the button. We'll email you a secure login link.
de: Bitte geben Sie Ihre E-Mail-Adresse ein und klicken Sie dann auf die Schaltfläche. Wir senden Ihnen einen sicheren Login-Link per E-Mail.
nl: Voer je e-mailadres in en klik vervolgens op de knop. We sturen je een beveiligde inloglink.

source: Please enter your name to complete registration.
de: Bitte geben Sie Ihren Namen ein, um die Registrierung abzuschließen.
nl: Voer je naam in om de registratie te voltooien.

source: Please see errors below.
de: Bitte sehen Sie Fehler unten.
nl: Zie onderstaande fouten.

source: Project created.
de: Projekt erstellt.
nl: Project is gemaakt.

source: Project deleted.
de: Projekt gelöscht.
nl: Project is verwijderd.

source: Project updated.
de: Projekt aktualisiert.
nl: Project is bijgewerkt.

source: Projects
de: Projekte
nl: Projecten

source: Question created.
de: Frage erstellt.
nl: Vraag is gemaakt.

source: Question deleted.
de: Frage gelöscht
nl: Vraag is verwijderd.

source: Question updated.
de: Frage aktualisiert.
nl: Vraag is bijgewerkt.

source: RTL gives you various ways to get video recordings into the database.
de: Mit RTL haben Sie verschiedene Möglichkeiten, Videoaufnahmen in die Datenbank aufzunehmen.
nl: RTL biedt je verschillende manieren om video-opnamen in de database te krijgen.

source: RTL is an experimental new way of collecting <strong>human stories</strong>, digesting them into categorized "clips", and recombining those clips into a custom playlist based on what questions you'd like to ask of the data. Somewhere in between art form and social research tool, the vision is to encourage people to <strong>ask novel questions and discover novel insights</strong> by making individuals' stories digestible and accessible at scale <strong>without reducing the nuanced individual voices to numbers</strong>, as much of social research tends to do.
de: RTL ist eine experimentelle neue Methode, um <strong>menschliche Geschichten zu</strong> sammeln, sie in kategorisierte "Clips" zu unterteilen und diese Clips basierend auf den Fragen, die Sie an die Daten stellen möchten, in einer benutzerdefinierten Wiedergabeliste zu rekombinieren. Irgendwo zwischen Kunstform und sozialem Forschungsinstrument besteht die Vision darin, die Menschen zu ermutigen, <strong>neue Fragen zu stellen und neue Einsichten zu entdecken,</strong> indem sie die Geschichten von <strong>Einzelnen in</strong> großem Maßstab verdaulich und zugänglich machen, <strong>ohne die nuancierten Einzelstimmen auf Zahlen zu reduzieren</strong>, wie dies in der Sozialforschung der Fall ist machen.
nl: RTL is een experimentele nieuwe manier om <strong>menselijke verhalen</strong> te verzamelen, ze te verwerken in gecategoriseerde "clips" en die clips opnieuw te combineren in een aangepaste afspeellijst op basis van de vragen die je over de gegevens wilt stellen. Ergens tussen kunstvorm en sociaal onderzoeksinstrument is de visie om mensen aan te moedigen <strong>om nieuwe vragen te stellen en nieuwe inzichten te ontdekken</strong> door de verhalen van individuen verteerbaar en op schaal toegankelijk te maken <strong>zonder de genuanceerde individuele stemmen tot cijfers te reduceren</strong>, datgene wat veel van sociaal onderzoek doet.

source: Read the question. Think about what you want to say.
de: Nehmen Sie sich Zeit die Fragen zu lesen. Überlegen Sie, was Sie sagen möchten und machen Sie sich ggf. Notizen.
nl: Lees alstublieft de vraag. Denk na over wat je wilt zeggen.

source: Really delete this video and all its tagging data?
de: Dieses Video und alle seine Markierungsdaten wirklich löschen?
nl: Echt deze video en alle tagging-gegevens verwijderen?

source: Really remove this admin?
de: Diesen Admin wirklich entfernen?
nl: Echt deze admin verwijderen?

source: Removed %{admin}'s access to project %{project}.
de: Der Zugriff von %{admin} auf das Projekt %{project} wurde entfernt.
nl: De toegang van %{admin} tot het project "%{project}" is verwijderd.

source: Requires a webcam.
de: Benötigt eine Webcam.
nl: Vereist een webcam.

source: Resources:
de: Ressourcen:
nl: Handige links:

source: Right-click, then click "Save Link As..." to download the video.
de: Klicken Sie mit der rechten Maustaste und dann auf "Link speichern unter ...", um das Video herunterzuladen.
nl: Klik met de rechtermuisknop en klik vervolgens op "Link opslaan als ..." om de video te downloaden.

source: Save
de: speichern
nl: Opslaan

source: Send me my login link
de: Senden Sie mir meinen Login-Link
nl: Stuur me een inloglink
