Repository: topherhunt/reassembling-the-line
Catalog: priv/gettext/*/LC_MESSAGES/default.po
Languages: de, nl

source: Send participants the link below so they can tell their story by recording a video on their computer's webcam.
de: Senden Sie den Teilnehmern den unten stehenden Link, damit sie ihre Geschichte erzählen können, indem Sie ein Video auf der Webcam ihres Computers aufnehmen.
nl: Stuur deelnemers de onderstaande link zodat ze hun verhaal kunnen vertellen door een video op te nemen op de webcam van hun computer.

source: Setup
de: Installieren
nl: Opstelling

source: Share your story
de: Teile deine Geschichte
nl: Je verhaal delen

source: Show my name when showing this video
de: Bei Wiedergabe des Videos darf mein Name angegeben werden.
nl: Toon mijn naam bij het tonen van deze video

source: Submit your recording
de: Aufnahme Senden
nl: Dien je opname in

source: Tag video
de: Video taggen
nl: Video taggen

source: Tag video:
de: Video taggen:
nl: Video taggen:

source: Tagging status
nl: Tagstatus

source: Tagging videos
de: Markieren von Videos
nl: Video's taggen

source: Tagging was completed at %{completed_at} by %{coder}.
de: Die Markierung wurde um %{completed_at} von %{coder} abgeschlossen.
nl: Het taggen werd op %{completed_at} voltooid door %{coder}.

source: Tell your story! You'll have <strong>up to 5 minutes</strong> to speak. If you're not confident speaking in English, feel free to use 🇳🇱 Dutch, 🇩🇪 German, or 🇪🇸 Spanish.
de: Erzählen Sie und teilen Sie sich mit! Sie haben bis zu <strong>5 Minuten</strong> Zeit. Sie können Ihre Aufnahme in 🇩🇪 Deutsch, 🇺🇸 Englisch, 🇳🇱 Niederländisch oder 🇪🇸 Spanisch tätigen.
nl: Vertel je verhaal! Je hebt <strong>maximaal 5 minuten</strong> om te spreken. Als je niet op je gemak bent in het Engels, spreek dan in het 🇳🇱 Nederlands, 🇩🇪 Duits of 🇪🇸 Spaans.

source: Thank you
de: Vielen Dank
nl: Dankjewel

source: Thank you for taking the time to share your experience! We hope you find it rewarding. And we'll do our best to enable your voice to inspire change on issues that matter to you.
de: Vielen Dank, dass Sie sich die Zeit genommen haben, Ihre Erfahrungen mit uns zu teilen! Wir hoffen, Sie finden es lohnend. Und wir werden unser Bestes tun, damit Ihre Stimme Veränderungen in Fragen hervorruft, die Sie interessieren.
nl: Bedankt dat je de tijd hebt genomen om je ervaringen te delen! We hopen dat je het de moeite waard vindt. En we zullen ons best doen om je stem in staat te stellen verandering te inspireren over kwesties die je belangrijk vindt.

source: Thank you for taking the time to share your story as part of the <strong>%{project_name}</strong> project. To learn more about the project, or to reach the project owner, click the link below.
de: Vielen Dank, dass Sie sich die Zeit genommen haben, Ihre Geschichte als Teil des Projekts "<strong>%{project_name}</strong>" zu teilen. Um mehr über das Projekt zu erfahren oder den Projektbesitzer zu erreichen, klicken Sie auf den folgenden Link.
nl: Bedankt dat je de tijd hebt genomen om je verhaal te delen als onderdeel van het project <strong>%{project_name}</strong>. Klik op de onderstaande link voor meer informatie over het project of om de projecteigenaar te bereiken.

source: Thank you! We've received your recording and we're looking forward to learning from your experience.
de: Vielen Dank! Wir haben Ihre Aufnahme erhalten und freuen uns darauf, aus Ihren Erfahrungen zu lernen.
nl: Dankjewel! We hebben je opname ontvangen en kijken ernaar uit om van je ervaring te leren.

source: Thanks! We just emailed you a login link. Please check your inbox (%{email}).
de: Vielen Dank! Wir haben Ihnen gerade einen Login-Link per E-Mail geschickt. Bitte überprüfen Sie Ihren Posteingang (%{email}).
nl: Bedankt! We hebben je zojuist een inloglink gemaild. Controleer je inbox (%{email}).

source: Thanks! Your changes were saved.
de: Vielen Dank! Ihre Änderungen wurden gespeichert.
nl: Bedankt! Je wijzigingen zijn opgeslagen.

source: The Explore page recombines the tagged video clips into various "playlists" based on the topics you're interested in.
de: Auf der Seite "Durchsuchen" werden die markierten Videoclips anhand der Themen, an denen Sie interessiert sind, zu verschiedenen "Wiedergabelisten" zusammengefasst.
nl: De Verkenning-pagina combineert de getagde videoclips in verschillende "afspeellijsten" op basis van de onderwerpen waarin je bent geïnteresseerd.

source: The data you contribute to projects on RTL belongs to you. You have the right to ask us for a copy of it, or ask us to remove it. <a href="%{url}" target="_blank">Contact us</a> with any questions or requests.
de: Die Daten, die Sie zu Projekten bei RTL beitragen, gehören Ihnen. Sie haben das Recht, von uns eine Kopie anzufordern oder sie zu entfernen. <a href="%{url}" target="_blank">Kontaktieren Sie uns</a> bei Fragen oder Wünschen.
nl: De gegevens die je bijdraagt aan projecten over RTL zijn van jou. Je hebt het recht om ons om een kopie ervan te vragen of ons te vragen het te verwijderen. <a href="%{url}" target="_blank">Neem contact met ons op</a> voor vragen of verzoeken.

source: The explore page is not yet public.
de: Die Erkundungsseite ist noch nicht öffentlich.
nl: De verkenningspagina is nog niet openbaar.

source: The question:
de: Die Fragen:
nl: De vraag:

source: The tag list
de: Die Tag-Liste
nl: De tag-lijst

source: The timeline
de: Die Zeitleiste
nl: De tijdlijn

source: The timeline lets you "tag" sections of this video. Any tags you've added will show up here.
de: In der Timeline können Sie Abschnitte dieses Videos "markieren". Alle Tags, die Sie hinzugefügt haben, werden hier angezeigt.
nl: Met de tijdlijn kun je secties van deze video "taggen". Alle tags die je hebt toegevoegd, worden hier weergegeven.

source: The video
de: Das Video
nl: De video

source: The videos JSON code
de: Der Video-JSON-Code
nl: De JSON-code van de video

source: This page describes RTL's data policy and your rights under the GDPR (General Data Protection Regulation).
de: Auf dieser Seite wird beschrieben, wie Sie die Datenrichtlinie der Leitung und Ihre Rechte gemäß der DSGVO (Allgemeine Datenschutzverordnung) neu zusammenstellen.
nl: Deze pagina beschrijft het gegevensbeleid van RTL en je rechten onder de AVG (Algemene verordening gegevensbescherming).

source: This page has four important pieces:
de: Diese Seite enthält vier wichtige Teile:
nl: Deze pagina heeft vier belangrijke stukken:

source: This page is currently hidden.
de: Diese Seite ist derzeit ausgeblendet.
nl: Deze pagina is momenteel verborgen.

source: This page lets you add "tags" to important sections of a video. Once you've tagged a bunch of videos with common themes, all of the tagged clips can be reassembled into an interactive playlist for you to explore.
de: Auf dieser Seite können Sie wichtigen Abschnitten eines Videos "Tags" hinzufügen. Sobald Sie eine Reihe von Videos mit gemeinsamen Themen markiert haben, können alle markierten Clips zu einer interaktiven Wiedergabeliste zusammengefügt werden, die Sie erkunden können.
nl: Op deze pagina kun je "tags" toevoegen aan belangrijke delen van een video. Nadat je een aantal video's met terugkerende thema's hebt getagd, kunnen alle getagde clips opnieuw worden samengevoegd in een interactieve afspeellijst die je kunt verkennen.

source: This page lets you export all this project's videos to a file. Copy the JSON code below to get your export.
de: Auf dieser Seite können Sie alle Videos dieses Projekts in eine Datei exportieren. Kopieren Sie den folgenden JSON-Code, um Ihren Export zu erhalten.
nl: Op deze pagina kun je alle video's van dit project naar een bestand exporteren. Kopieer de onderstaande JSON-code om je export te krijgen.

source: This page lets you import videos in the same JSON format provided on the "Export videos" page.
de: Auf dieser Seite können Sie Videos im selben JSON-Format importieren, das Sie auf der Seite "Videos exportieren" finden.
nl: Op deze pagina kun je video's importeren in dezelfde JSON-indeling als op de pagina "Video's exporteren".

source: This page shows a playlist of all tagged video clips, shuffled randomly to make each visit unique. Use the filter to limit the playlist to certain tags or topics.
de: Diese Seite zeigt eine Wiedergabeliste aller getaggten Videoclips, die nach dem Zufallsprinzip gemischt werden, um jeden Besuch einzigartig zu machen. Verwenden Sie den Filter, um die Wiedergabeliste auf bestimmte Tags oder Themen zu beschränken.
nl: Deze pagina toont een afspeellijst met alle getagde videoclips, willekeurig geschud om elk bezoek uniek te maken. Gebruik het filter om de afspeellijst te beperken tot bepaalde tags of onderwerpen.

source: This project is run by <a href="mailto:%{owner_email}">%{owner_name}</a> using the <a href="/">RTL</a> platform.
de: Dieses Projekt wird von <a href="mailto:%{owner_email}">%{owner_name}</a> auf der <a href="/">RTL-</a>Plattform durchgeführt.
nl: Dit project wordt beheerd door <a href="mailto:%{owner_email}">%{owner_name}</a> met behulp van het <a href="/">RTL</a> platform.

source: This site is <a href="/">RTL</a>, a service that offers researchers a new way to understand complex social issues by collecting, categorizing, and learning from your personal experiences. It's a project by Whitney Hunter-Thomson (co-founder) and Topher Hunt (co-founder and lead developer). <a href="%{contact_us_url}">Click here to contact us</a> with any questions.
de: Diese Website ist <a href="/">RTL</a>, ein Service, der Forschern eine neue Möglichkeit bietet, komplexe soziale Probleme zu verstehen, indem sie Ihre persönlichen Erfahrungen sammeln, kategorisieren und daraus lernen. Es ist ein Projekt von Whitney Hunter-Thomson (Mitbegründer) und Topher Hunt (Mitbegründer und Hauptentwickler). <a href="%{contact_us_url}">Klicken Sie hier</a> um uns bei Fragen zu kontaktieren.
nl: Deze site is <a href="/">RTL</a>, een service die sociale wetenschappers een nieuwe manier biedt om complexe sociale problemen te begrijpen door het verzamelen, categoriseren en leren van persoonlijke ervaringen. Het is een project van Whitney Hunter-Thomson (mede-oprichter) en Topher Hunt (mede-oprichter en hoofdontwikkelaar). <a href="%{contact_us_url}">Klik hier om contact op te nemen</a> met eventuele vragen.

source: To add a tag to this video, first click and drag on the timeline to make a selection, then move your mouse over a tag and click "apply".
de: Um diesem Video ein Tag hinzuzufügen, klicken Sie zunächst auf die Timeline und ziehen Sie sie, um eine Auswahl zu treffen. Fahren Sie dann mit der Maus über ein Tag und klicken Sie auf "Übernehmen".
nl: Als je een tag aan deze video wilt toevoegen, klik en sleep je eerst op de tijdlijn om een selectie te maken. Beweeg je muis vervolgens over een tag en klik op "toepassen ".

source: To provide our service, RTL relies on several trusted sub-processors:
de: Um unseren Service anbieten zu können, stützt sich RTL auf mehrere vertrauenswürdige Subprozessoren:
nl: Voor onze service vertrouwt RTL op verschillende vertrouwde subprocessors:

source: Unable to save your changes. Please see errors below.
de: Änderungen können nicht gespeichert werden. Bitte sehen Sie Fehler unten.
nl: We kunnen je wijzigingen niet opslaan. Zie onderstaande fouten.

source: Uploading the video requires a fast internet connection.
de: Das Hochladen des Videos erfordert eine schnelle Internetverbindung.
nl: Het uploaden van de video vereist een snelle internetverbinding.

source: Use the zoom buttons in the top-right corner to see more detail and fine-tune your tag positions.
de: Verwenden Sie die Zoom-Schaltflächen in der oberen rechten Ecke, um mehr Details zu sehen und Ihre Tag-Positionen zu optimieren.
nl: Gebruik de zoomknoppen in de rechterbovenhoek om meer details te bekijken en om je tagposities aan te passen.

source: User created.
de: Benutzer erstellt.
nl: Gebruiker is gemaakt.

source: User deleted.
de: Benutzer gelöscht
nl: Gebruiker is verwijderd.

source: User updated.
de: Benutzer aktualisiert.
nl: Gebruiker is bijgewerkt.

source: Users
de: Benutzer
nl: Gebruikers

source: Video collection
de: Videosammlung
nl: Videocollectie

source: Video marked as complete!
de: Video als vollständig markiert!
nl: Video gemarkeerd als voltooid!

source: WARNING: This will irreversibly delete the project "%{project}" and all of its data. Proceed?
de: WARNUNG: Dadurch werden das Projekt "%{project}" und alle seine Daten irreversibel gelöscht. Vorgehen?
nl: WAARSCHUWING: Hierdoor worden het project "%{project}" en alle gegevens onherroepelijk verwijderd. Doorgaan?

source: WARNING: This will irreversibly delete this question and all associated videos. Proceed?
de: WARNUNG: Dadurch werden diese Frage und alle zugehörigen Videos irreversibel gelöscht. Vorgehen?
nl: WAARSCHUWING: Hiermee worden deze vraag en alle bijbehorende video's onherroepelijk verwijderd. Doorgaan?

source: WARNING: This will irreversibly delete this user account. Any associated projects will NOT be deleted. Proceed?
de: WARNUNG: Dadurch wird dieses Benutzerkonto irreversibel gelöscht. Zugehörige Projekte werden NICHT gelöscht. Vorgehen?
nl: WAARSCHUWING: Dit zal dit gebruikersaccount onherroepelijk verwijderen. Alle bijbehorende projecten worden NIET verwijderd. Doorgaan?

source: We categorize each video by tagging any interesting segments so that viewers can easily jump to topics that they care about and don't need to watch each entire video.
de: Wir kategorisieren jedes Video, indem wir interessante Segmente mit Tags versehen, damit die Zuschauer problemlos zu Themen springen können, die sie interessieren, und nicht jedes Video einzeln ansehen müssen.
nl: We categoriseren elke video door interessante segmenten te taggen, zodat kijkers gemakkelijk naar onderwerpen kunnen gaan waar ze om geven en niet elke hele video hoeven te bekijken.

source: We need to know your name in order to protect your data ownership rights for this recording. Please feel free to reach out if you have any questions!
de: Wir müssen Ihren Namen kennen, um Ihre Dateneigentumsrechte für diese Aufzeichnung zu schützen. Bei Fragen können Sie sich gerne an uns wenden!
nl: We moeten je naam kennen om je eigendomsrechten voor deze opname te beschermen. Neem gerust contact op als je vragen hebt!

source: We want the tagging page to be as easy and <span class="text-success">delightful</span> to use as possible. If you're running into trouble or aren't sure how to do the thing you need, <a href="%{link}" target="_blank">please send us a note!</a>
de: Wir möchten, dass die Tagging-Seite so einfach und <span class="text-success">ansprechend</span> wie möglich ist. Wenn Sie in Schwierigkeiten geraten oder nicht sicher sind, wie Sie das tun sollen, was Sie brauchen, <a href="%{link}" target="_blank">senden Sie uns bitte eine Nachricht!</a>
nl: We willen dat de tagging-pagina zo gemakkelijk en <span class="text-success">aangenaam</span> mogelijk te gebruiken is. Als je problemen ondervindt of niet zeker weet hoe je het ding moet doen dat je nodig hebt, <a href="%{link}" target="_blank">stuur ons dan een bericht!</a>

source: We're working on a system that gives decision makers more direct access to the rich, diverse personal experiences of the people affected by a problem. We're trying to bring personal storytelling back into social research.
de: Wir arbeiten an einem System, mit dem Entscheidungsträger direkter auf die vielfältigen persönlichen Erfahrungen der von einem Problem betroffenen Personen zugreifen können. Wir versuchen, persönliches Geschichtenerzählen in die Sozialforschung zurückzubringen.
nl: We werken aan een systeem dat besluitvormers meer directe toegang geeft tot de rijke, diverse persoonlijke ervaringen van de mensen die door een probleem worden getroffen. We proberen persoonlijke verhalen terug te brengen in sociaal onderzoek.

source: Webcam recording
de: Webcam-Aufnahme
nl: Webcam opname

source: Welcome back!
de: Willkommen zurück!
nl: Welkom terug!

source: What data we collect (and why we need it)
de: Welche Daten sammeln wir (und warum brauchen wir sie?)
nl: Welke gegevens we verzamelen (en waarom we deze nodig hebben)

source: What question(s) do you want to ask?
de: Welche Frage (n) möchten Sie stellen?
nl: Welke vraag(en) wil je stellen?

source: When you're looking at a complex social problem (like what makes for a good education, or how to improve the economy of a region), there's lots of techniques for condensing all of the information into streamlined summaries.
de: Wenn Sie sich mit einem komplexen sozialen Problem befassen (z. B. was eine gute Ausbildung ausmacht oder wie die Wirtschaft einer Region verbessert werden kann), gibt es viele Techniken, um alle Informationen in übersichtlichen Zusammenfassungen zusammenzufassen.
nl: Als je kijkt naar een complex sociaal probleem (zoals wat goed onderwijs oplevert, of hoe je de economie van een regio kunt verbeteren), zijn er veel technieken om alle informatie in gestroomlijnde samenvattingen te verdichten.

source: Whenever you click on the timeline, the video will jump to that same position.
de: Immer wenn Sie auf die Timeline klicken, springt das Video an dieselbe Position.
nl: Wanneer je op de tijdlijn klikt, springt de video naar dezelfde positie.

source: Who we are
de: Wer wir sind
nl: Wie we zijn

source: Whoops - we don't have any results yet!
de: Whoops - wir haben noch keine Ergebnisse!
nl: Oeps - we hebben nog geen resultaten!

source: Works with all modern browsers and devices.
de: Funktioniert mit allen modernen Browsern und Geräten.
nl: Werkt met alle moderne browsers en apparaten.

source: You can add, remove, and rename your tags here. Warning: renaming or deleting a tag will affect all videos that are using that tag!
de: Hier können Sie Ihre Tags hinzufügen, entfernen und umbenennen. Warnung: Das Umbenennen oder Löschen eines Tags wirkt sich auf alle Videos aus, die dieses Tag verwenden!
nl: Je kunt hier de tags toevoegen, verwijderen en hernoemen. Waarschuwing: het hernoemen of verwijderen van een tag heeft invloed op alle video's die die tag gebruiken!

source: You can always edit a video's tags, even if you've already marked it as complete.
de: Sie können die Tags eines Videos jederzeit bearbeiten, auch wenn Sie es bereits als vollständig markiert haben.
nl: Je kunt de tags van een video altijd bewerken, zelfs als je deze al als voltooid hebt gemarkeerd.

source: You don't have any prompts to import videos to.
de: Sie haben keine Eingabeaufforderungen zum Importieren von Videos.
nl: Je hebt nog geen vragen gecreëerd.

source: Your data
de: Deine Daten
nl: Je gegevens

source: Your email address
de: deine Emailadresse
nl: Je e-mailadres

source: Your login link
de: Ihr Login-Link
nl: Je inloglink

source: Your name
de: Dein Name
nl: Je naam

source: Your rights
de: Deine Rechte
nl: Je rechten

source: all topics
de: alle themen
nl: alle onderwerpen

source: complete
de: Komplett
nl: compleet

source: delete
de: löschen
nl: verwijderen

source: details
de: Einzelheiten
nl: gegevens

source: edit
de: bearbeiten
nl: bewerken

source: in progress
de: in Bearbeitung
nl: bezig

source: left to tag
de: Links zu taggen
nl: verder te taggen

source: manage
de: verwalten
nl: beheren

source: may not show name
de: darf keinen Namen zeigen
nl: naam is verborgen

source: may show name
de: kann Namen zeigen
nl: mag naam tonen

source: not started
de: nicht angefangen
nl: niet begonnen

source: public project page
de: öffentliche Projektseite
nl: openbare projectpagina

source: remove
de: Löschen
nl: verwijderen

source: tagged
de: markiert
nl: getagde

source: to fill in this playlist.
de: um diese Wiedergabeliste auszufüllen.
nl: om deze afspeellijst in te vullen.

source: videos collected
de: Videos gesammelt
nl: video's verzameld

source: ⏱️ Please limit your video to <strong>5 minutes</strong>.
de: ⏱️ Bitte beschränken Sie Ihr Video auf <strong>5 Minuten</strong>.
nl: ⏱️ Beperk alstublieft je opname tot <strong>5 minuten</strong>.

source: 📶 On a slow connection? For best results, first record the video using your phone's camera app. Then come back to this page and click "Upload Video".
de: 📶 Bei einer langsamen Verbindung? Die besten Ergebnisse erzielen Sie, wenn Sie zuerst das Video mit der Kamera-App Ihres Telefons aufnehmen. Kehren Sie dann zu dieser Seite zurück und klicken Sie auf "Video hochladen".
nl: 📶 Op een langzame verbinding? Voor de beste resultaten neem je eerst de video op met de camera-app van je mobiel. Ga dan terug naar deze pagina en klik op "Upload Video".

source: Please fill in your name.
de: Bitte geben Sie Ihren Namen ein.
nl: Vul alstublieft je naam in.

source: Add a new tag
de: Neuen Tag hinzufügen
nl: Voeg een nieuwe tag toe

source: Clear all selected tags
de: Alle ausgewählten Tags löschen
nl: Wis alle geselecteerde tags

source: Error!
de: Fehler!
nl: Fout!

source: Loading...
de: Wird geladen...
nl: Bezig met laden...

source: Make a selection in the timeline first.
de: Treffen Sie zuerst eine Auswahl in der Timeline.
nl: Maak eerst een selectie in de tijdlijn.

source: Question:
de: Frage:
nl: Vraag:

source: Really delete this tag?
de: Diesen Tag wirklich löschen?
nl: Echt deze tag verwijderen?

source: Really delete this tagging?
de: Diesen Tag wirklich löschen?
nl: Wil je deze tagging echt verwijderen?

source: Speaker:
de: Redner:
nl: Spreker:

source: That's all the clips we have for your search. Adjust your filters to see more.
de: Das sind alle Clips, die wir für Ihre Suche haben. Passen Sie Ihre Filter an, um mehr zu sehen.
nl: Dat zijn alle clips die we hebben voor je zoekopdracht. Pas je filters aan om meer te zien.

source: apply
de: einsetzen
nl: toepassen

source: We didn't find any results for that search.
de: Wir haben keine Ergebnisse für diese Suche gefunden.
nl: We hebben geen resultaten gevonden voor die zoekopdracht.

source: Do not close or refresh the page until the upload is complete.
nl: Sluit of ververs de pagina niet voordat het uploaden is voltooid.

source: Download my video for safekeeping (.webm)
nl: Download mijn video voor bewaring (.webm)

source: For best results, we recommend using the latest version of <a href='https://www.google.com/chrome/'>Chrome</a> or <a href='https://www.mozilla.org/en-US/firefox/new/'>Firefox</a> to record your video.
nl: Voor de beste resultaten raden we aan om de nieuwste versie van <a href='https://www.google.com/chrome/'>Chrome</a> of <a href='https://www.mozilla.org/en-US/firefox/new/'>Firefox</a> te gebruiken om je video op te nemen.

source: Make sure that your camera is enabled and your face is visible in the center of the preview window.
nl: Zorg ervoor dat je camera is ingeschakeld en dat je gezicht zichtbaar is in het midden van het voorbeeldvenster.

source: Once you're done, click <strong class="text-danger">Stop recording</strong>. You'll get a chance to review, re-do, or download your recording before you submit it.
de: Wenn Sie fertig sind, klicken Sie auf <strong class="text-danger">Stop</strong>. Sie haben die Möglichkeit, Ihre Aufzeichnung zu überprüfen, erneut zu bearbeiten oder herunterzuladen, bevor Sie sie senden.
nl: Als je klaar bent, klik op <strong class="text-danger">Stop</strong>. Je krijgt de kans om je video te bekijken, opnieuw uit te voeren of te downloaden voordat je deze indient.

source: Recording will start soon...
nl: De opname start binnenkort...

source: Refresh the page and start over
nl: Ververs de pagina en begin opnieuw

source: Retry upload
nl: Probeer opnieuw te uploaden

source: Setting up video. Please wait...
nl: We stellen je video op. Wacht alsjeblieft...

source: Start over
nl: Begin opnieuw

source: Start recording
nl: Start met opnemen

source: Stop recording
nl: Stop met opnemen

source: There was an error uploading your recording.
nl: Er is een fout opgetreden bij het uploaden van je opname.
