Repository: topherhunt/reassembling-the-line
Catalog: priv/gettext/*/LC_MESSAGES/default.po
Languages: de, nl

source: This page requires a more up-to-date browser.
nl: Deze pagina vereist een meer up-to-date browser.

source: We were unable to access your webcam for recording. Please check your browser's settings to allow this page to use your webcam and microphone.
nl: We hebben geen toegang kunnen krijgen tot je webcam om op te nemen. Controleer de instellingen van je browser.

source: We're saving your recording.
de: Wir bereiten Ihr Video vor.
nl: We zijn je video aan het voorbereiden.

source: What you can do:
nl: Wat je kunt doen:

source: When you're ready to start, click <strong class="text-danger">Start Recording</strong>
de: Wenn Sie bereit sind, klicken Sie auf <strong class="text-danger">Start</strong>
nl: Wanneer je klaar bent om te beginnen, klik op <strong class="text-danger">Start</strong>

source: Admin upload
de: Administrator-Upload

source: Log in
de: Einloggen

source: Project dashboard
de: Projekt-Dashboard

source: Sub-processors
de: Subprozessoren
